insert_jokes = [
    ('Почему трансгендерные люди прут в женский спорт, а в мужской нет? \n'
     'Может, ты не трансженщина, а обычный неудачник?', 10, 3, 60),
    ('Когда Наташа сидела на диете, то даже Барсик прятал свою миску. На всякий случай...', 2, 13, 30),
    (
        '- Из всех домашних гаджетов самый популярный - это холодильник! Он лидер по просмотрам! \n- Да и по посещаемости тоже...',
        1023, 412, 50)
]

insert_jokes_read = [
    (123691, 1),
    (9148181, 1),
    (159191, 2),
    (123691, 2),
    (155123, 1),
    (9148181, 3)
]
